const DCs=[
  {
    "label": "สมอทอด",
    "value": "สมอทอด"
  },
  {
    "label": "เพชรบูรณ์",
    "value": "เพชรบูรณ์"
  },
  {
    "label": "หล่มสัก",
    "value": "หล่มสัก"
  },
  {
    "label": "ชัยภูมิ",
    "value": "ชัยภูมิ"
  },
  {
    "label": "บำเหน็จณรงค์",
    "value": "บำเหน็จณรงค์"
  },
  {
    "label": "ลำนารายณ์",
    "value": "ลำนารายณ์"
  },
  {
    "label": "ขอนแก่น",
    "value": "ขอนแก่น"
  },
  {
    "label": "ชุมแพ",
    "value": "ชุมแพ"
  },
  {
    "label": "น้ำพอง",
    "value": "น้ำพอง"
  },
  {
    "label": "บ้านไผ่เมืองพล",
    "value": "บ้านไผ่เมืองพล"
  },
  {
    "label": "บ้านทุ่ม",
    "value": "บ้านทุ่ม"
  },
  {
    "label": "กาฬสินธุ์",
    "value": "กาฬสินธุ์"
  },
  {
    "label": "เชียงยืน",
    "value": "เชียงยืน"
  },
  {
    "label": "โกสุมพิสัย",
    "value": "โกสุมพิสัย"
  },
  {
    "label": "มหาสารคาม",
    "value": "มหาสารคาม"
  },
  {
    "label": "พยัคฆภูมิพิสัย",
    "value": "พยัคฆภูมิพิสัย"
  },
  {
    "label": "สมเด็จ",
    "value": "สมเด็จ"
  },
  {
    "label": "กุฉินารายณ์",
    "value": "กุฉินารายณ์"
  },
  {
    "label": "ยโสธร",
    "value": "ยโสธร"
  },
  {
    "label": "ร้อยเอ็ด",
    "value": "ร้อยเอ็ด"
  },
  {
    "label": "กุดชุม",
    "value": "กุดชุม"
  },
  {
    "label": "บัวใหญ่",
    "value": "บัวใหญ่"
  },
  {
    "label": "ด่านขุนทด",
    "value": "ด่านขุนทด"
  },
  {
    "label": "ชุมพวง",
    "value": "ชุมพวง"
  },
  {
    "label": "พิมาย",
    "value": "พิมาย"
  }
]

export default DCs;
