const DCs = [
  {
    label: 'ขอนแก่น',
    value: 'ขอนแก่น',
  },
  {
    label: 'บ้านไผ่',
    value: 'บ้านไผ่',
  },
  {
    label: 'ชัยภูมิ',
    value: 'ชัยภูมิ',
  },
  {
    label: 'บ้านทุ่ม',
    value: 'บ้านทุ่ม',
  },
  {
    label: 'เพชรบูรณ์',
    value: 'เพชรบูรณ์',
  },
  {
    label: 'หล่มสัก',
    value: 'หล่มสัก',
  },
  {
    label: 'สมอทอด',
    value: 'สมอทอด',
  },
  {
    label: 'บำเหน็จณรงค์',
    value: 'บำเหน็จณรงค์',
  },
  {
    label: 'กาฬสินธุ์',
    value: 'กาฬสินธุ์',
  },
  {
    label: 'พยัคฆภูมิพิสัย',
    value: 'พยัคฆภูมิพิสัย',
  },
  {
    label: 'ร้อยเอ็ด',
    value: 'ร้อยเอ็ด',
  },
  {
    label: 'ยโสธร',
    value: 'ยโสธร',
  },
  {
    label: 'กุดชุม',
    value: 'กุดชุม',
  },
  {
    label: 'บัวใหญ่',
    value: 'บัวใหญ่',
  },
  {
    label: 'ชุมพวง',
    value: 'ชุมพวง',
  },
  {
    label: 'ด่านขุนทด',
    value: 'ด่านขุนทด',
  },
  {
    label: 'พิมาย',
    value: 'พิมาย',
  },
  {
    label: 'เมืองพล',
    value: 'เมืองพล',
  },
  {
    label: 'น้ำพอง',
    value: 'น้ำพอง',
  },
  {
    label: 'ภูเวียง',
    value: 'ภูเวียง',
  },
  {
    label: 'ชุมแพ',
    value: 'ชุมแพ',
  },
  {
    label: 'ลำนารายณ์',
    value: 'ลำนารายณ์',
  },
  {
    label: 'สมเด็จ',
    value: 'สมเด็จ',
  },
  {
    label: 'เชียงยืน',
    value: 'เชียงยืน',
  },
  {
    label: 'มหาสารคาม',
    value: 'มหาสารคาม',
  },
  {
    label: 'โพนทอง',
    value: 'โพนทอง',
  },
  {
    label: 'สุวรรณภูมิ',
    value: 'สุวรรณภูมิ',
  },
  {
    label: 'กุฉินารายณ์',
    value: 'กุฉินารายณ์',
  },
  {
    label: 'โกสุมพิสัย',
    value: 'โกสุมพิสัย',
  },
  {
    label: 'ด่านซ้าย',
    value: 'ด่านซ้าย',
  },
  {
    label: 'บรบือ',
    value: 'บรบือ',
  },
];


export default DCs;
